{
  "min_freq": 1,
  "stoi": {
    "<pad>": 0,
    "<unk>": 1,
    "<bos>": 2,
    "<eos>": 3,
    "usuario:": 4,
    "el": 5,
    "sistema": 6,
    "de": 7,
    "cajas": 8,
    "la": 9,
    "tienda": 10,
    "central": 11,
    "dejó": 12,
    "registrar": 13,
    "ventas": 14,
    "desde": 15,
    "las": 16,
    "10:15": 17,
    "a.": 18,
    "m.": 19,
    "hay": 20,
    "12": 21,
    "usuarios": 22,
    "afectados": 23,
    "y": 24,
    "operación": 25,
    "está": 26,
    "detenida.": 27,
    "también": 28,
    "se": 29,
    "reportó": 30,
    "una": 31,
    "impresora": 32,
    "sin": 33,
    "papel": 34,
    "en": 35,
    "otra": 36,
    "sede.": 37,
    "¿cuál": 38,
    "incidente": 39,
    "debe": 40,
    "priorizarse?": 41,
    "asistente:": 42,
    "caída": 43,
    "del": 44,
    "central.": 45,
    "reunión": 46,
    "proyecto": 47,
    "alfa": 48,
    "revisó": 49,
    "cronograma,": 50,
    "luego": 51,
    "ajustó": 52,
    "presupuesto": 53,
    "al": 54,
    "final": 55,
    "aprobó": 56,
    "plan": 57,
    "pruebas.": 58,
    "¿qué": 59,
    "final?": 60,
    "asunto:": 61,
    "entrega": 62,
    "informe": 63,
    "mensual.": 64,
    "informa": 65,
    "que": 66,
    "cierre": 67,
    "mensual": 68,
    "pasa": 69,
    "día": 70,
    "28": 71,
    "26": 72,
    "para": 73,
    "cumplir": 74,
    "con": 75,
    "auditoría": 76,
    "interna.": 77,
    "por": 78,
    "favor": 79,
    "ajustar": 80,
    "sus": 81,
    "entregables.": 82,
    "pregunta:": 83,
    "cambio": 84,
    "operativo": 85,
    "informó?": 86,
    "pasó": 87,
    "26.": 88,
    "cliente": 89,
    "sede": 90,
    "medellín": 91,
    "reporta": 92,
    "aplicación": 93,
    "pantalla": 94,
    "queda": 95,
    "blanco": 96,
    "esta": 97,
    "mañana.": 98,
    "indica": 99,
    "ya": 100,
    "reinició": 101,
    "equipo": 102,
    "problema": 103,
    "continúa.": 104,
    "es": 105,
    "principal?": 106,
    "blanco.": 107,
    "natalia": 108,
    "llamó": 109,
    "a": 110,
    "sergio": 111,
    "confirmar": 112,
    "reunión.": 113,
    "él": 114,
    "solicitó": 115,
    "moverla": 116,
    "jueves.": 117,
    "¿quién": 118,
    "mover": 119,
    "reunión?": 120,
    "sergio.": 121,
    "recibió": 122,
    "un": 123,
    "ticket": 124,
    "bogotá.": 125,
    "usuario": 126,
    "no": 127,
    "puede": 128,
    "acceder": 129,
    "correo": 130,
    "corporativo": 131,
    "además": 132,
    "menciona": 133,
    "lentitud": 134,
    "navegador.": 135,
    "afectación": 136,
    "comenzó": 137,
    "hoy": 138,
    "8": 139,
    "principal": 140,
    "reportado?": 141,
    "corporativo.": 142,
    "revisión": 143,
    "contrato.": 144,
    "buen": 145,
    "día.": 146,
    "adjuntamos": 147,
    "contrato": 148,
    "actualizado": 149,
    "firma.": 150,
    "cláusula": 151,
    "pagos": 152,
    "fecha": 153,
    "inicio": 154,
    "servicio,": 155,
    "ahora": 156,
    "prevista": 157,
    "15": 158,
    "mayo.": 159,
    "recepción.": 160,
    "fue": 161,
    "informado?": 162,
    "modificó": 163,
    "servicio.": 164,
    "red.": 165,
    "equipo,": 166,
    "7:40": 167,
    "norte": 168,
    "presenta": 169,
    "intermitencia": 170,
    "infraestructura": 171,
    "revisando": 172,
    "router": 173,
    "principal.": 174,
    "compartiremos": 175,
    "avances": 176,
    "mediodía.": 177,
    "reporta?": 178,
    "red": 179,
    "norte.": 180,
    "área": 181,
    "legal": 182,
    "observó": 183,
    "confidencialidad,": 184,
    "operaciones": 185,
    "corrigió": 186,
    "anexo": 187,
    "técnico": 188,
    "gerencia": 189,
    "contrato?": 190,
    "gerencia.": 191,
    "analista": 192,
    "envió": 193,
    "reporte": 194,
    "gerente": 195,
    "este": 196,
    "pidió": 197,
    "validar": 198,
    "los": 199,
    "indicadores": 200,
    "antes": 201,
    "publicarlo.": 202,
    "indicadores?": 203,
    "gerente.": 204,
    "pedido": 205,
    "completo,": 206,
    "pero": 207,
    "piezas": 208,
    "llegó": 209,
    "defecto": 210,
    "necesita": 211,
    "cambio.": 212,
    "además,": 213,
    "pregunta": 214,
    "tiempo": 215,
    "estimado": 216,
    "reposición.": 217,
    "solicitud": 218,
    "realiza?": 219,
    "solicita": 220,
    "pieza": 221,
    "defectuosa.": 222,
    "funciona": 223,
    "lector": 224,
    "huella": 225,
    "ingreso": 226,
    "personal.": 227,
    "sede,": 228,
    "despacho": 229,
    "error": 230,
    "entregas": 231,
    "retrasos": 232,
    "operativos.": 233,
    "despacho.": 234,
    "laura": 235,
    "compras": 236,
    "lo": 237,
    "andrés": 238,
    "aprobación.": 239,
    "corregir": 240,
    "sección": 241,
    "costos.": 242,
    "costos?": 243,
    "andrés.": 244,
    "barranquilla": 245,
    "portal": 246,
    "clientes": 247,
    "carga": 248,
    "verificó": 249,
    "conexión": 250,
    "internet": 251,
    "carga.": 252,
    "validó": 253,
    "proveedores,": 254,
    "finanzas": 255,
    "costos": 256,
    "dirección": 257,
    "autorizó": 258,
    "contratación.": 259,
    "dirección?": 260,
    "usuaria": 261,
    "comenta": 262,
    "logró": 263,
    "crear": 264,
    "cuenta,": 265,
    "aunque": 266,
    "activación": 267,
    "finalizar": 268,
    "registro.": 269,
    "activación.": 270,
    "firma": 271,
    "correo.": 272,
    "mismo": 273,
    "tiempo,": 274,
    "permite": 275,
    "procesar": 276,
    "transacciones.": 277,
    "reseña:": 278,
    "capacitación": 279,
    "clara,": 280,
    "material": 281,
    "útil": 282,
    "instructor": 283,
    "respondió": 284,
    "todas": 285,
    "preguntas.": 286,
    "recomendaría": 287,
    "programa": 288,
    "otros": 289,
    "equipos.": 290,
    "¿la": 291,
    "evaluación": 292,
    "positiva,": 293,
    "negativa": 294,
    "o": 295,
    "neutra?": 296,
    "positiva.": 297,
    "bogotá": 298,
    "inventario": 299,
    "cerró": 300,
    "abrió": 301,
    "sesión": 302,
    "compradora": 303,
    "confirma": 304,
    "producto": 305,
    "bien,": 306,
    "embargo": 307,
    "copia": 308,
    "manual": 309,
    "certificado": 310,
    "garantía.": 311,
    "solicitando?": 312,
    "política": 313,
    "viáticos": 314,
    "revisada": 315,
    "febrero,": 316,
    "comentada": 317,
    "marzo": 318,
    "aprobada": 319,
    "abril.": 320,
    "edición": 321,
    "versión": 322,
    "5.": 323,
    "aprobada?": 324,
    "talento": 325,
    "humano": 326,
    "tres": 327,
    "propuestas": 328,
    "capacitación.": 329,
    "primera": 330,
    "descartada": 331,
    "costo": 332,
    "segunda": 333,
    "disponibilidad.": 334,
    "tercera": 335,
    "propuesta,": 336,
    "denominada": 337,
    "liderazgo": 338,
    "360.": 339,
    "propuesta": 340,
    "carlos": 341,
    "entregó": 342,
    "juliana": 343,
    "ella": 344,
    "remitió": 345,
    "jurídica.": 346,
    "jurídica?": 347,
    "juliana.": 348,
    "procedimiento": 349,
    "cambió": 350,
    "2023.": 351,
    "enero": 352,
    "2024": 353,
    "consolidaron": 354,
    "observaciones": 355,
    "mayo": 356,
    "publicó": 357,
    "texto": 358,
    "definitivo.": 359,
    "documento": 360,
    "activo": 361,
    "pr-com-07.": 362,
    "activo?": 363,
    "proceso": 364,
    "compra": 365,
    "sencillo,": 366,
    "asesor": 367,
    "resolvió": 368,
    "mis": 369,
    "dudas": 370,
    "prometido.": 371,
    "estoy": 372,
    "satisfecho": 373,
    "paula": 374,
    "presentó": 375,
    "ricardo,": 376,
    "inconsistencias": 377,
    "valores": 378,
    "transporte.": 379,
    "inconsistencias?": 380,
    "ricardo.": 381,
    "plataforma": 382,
    "tiene": 383,
    "interfaz": 384,
    "clara": 385,
    "bien": 386,
    "mayor": 387,
    "parte": 388,
    "tiempo.": 389,
    "aun": 390,
    "así,": 391,
    "soporte": 392,
    "tardó": 393,
    "demasiado": 394,
    "responder.": 395,
    "mi": 396,
    "experiencia": 397,
    "general": 398,
    "aceptable.": 399,
    "neutra.": 400,
    "primero": 401,
    "levantaron": 402,
    "requisitos": 403,
    "cliente,": 404,
    "después": 405,
    "diseñó": 406,
    "flujo": 407,
    "atención": 408,
    "finalmente": 409,
    "piloto.": 410,
    "finalmente?": 411,
    "aparece": 412,
    "500": 413,
    "500.": 414,
    "cali.": 415,
    "marta": 416,
    "compartió": 417,
    "felipe": 418,
    "cronograma.": 419,
    "agregó": 420,
    "nota": 421,
    "sobre": 422,
    "riesgos.": 423,
    "riesgos?": 424,
    "marta.": 425,
    "comité": 426,
    "actualización": 427,
    "protocolo": 428,
    "seguridad": 429,
    "enero.": 430,
    "marzo,": 431,
    "jurídica": 432,
    "ajustes": 433,
    "menores.": 434,
    "abril": 435,
    "emitió": 436,
    "final.": 437,
    "vigente": 438,
    "quedó": 439,
    "registrada": 440,
    "como": 441,
    "3.2.": 442,
    "vigente?": 443,
    "supervisor": 444,
    "bucaramanga": 445,
    "módulo": 446,
    "facturación": 447,
    "estuvo": 448,
    "intermitente": 449,
    "ayer,": 450,
    "actual": 451,
    "emitir": 452,
    "facturas.": 453,
    "reiniciaron": 454,
    "servidor": 455,
    "local.": 456,
    "actual?": 457,
    "comercial.": 458,
    "hola": 459,
    "equipo.": 460,
    "viernes": 461,
    "cambia": 462,
    "auditorio": 463,
    "2": 464,
    "sala": 465,
    "5": 466,
    "empezará": 467,
    "9:30": 468,
    "mantiene": 469,
    "contenido": 470,
    "duración.": 471,
    "anunció?": 472,
    "lugar": 473,
    "hora": 474,
    "cali": 475,
    "ingresar": 476,
    "sistema.": 477,
    "probó": 478,
    "otro": 479,
    "navegador": 480,
    "inicial": 481,
    "rápida": 482,
    "amable.": 483,
    "embargo,": 484,
    "retrasó": 485,
    "cuatro": 486,
    "días": 487,
    "nadie": 488,
    "correos.": 489,
    "estado,": 490,
    "volvería": 491,
    "comprar.": 492,
    "negativa.": 493,
    "agradece": 494,
    "recibida,": 495,
    "señala": 496,
    "factura": 497,
    "valor": 498,
    "superior": 499,
    "acordado.": 500,
    "cartagena": 501,
    "panel": 502,
    "administrativo": 503,
    "contraseña": 504,
    "barranquilla.": 505,
    "cartagena.": 506,
    "empaque": 507,
    "dañado": 508,
    "artículo": 509,
    "coincidía": 510,
    "descripción.": 511,
    "hicieron": 512,
    "reembolso,": 513,
    "mala.": 514,
    "bucaramanga.": 515,
    "nómina": 516,
    "medellín.": 517
  }
}